*&---------------------------------------------------------------------*
*&      Module  PBO_0200_STATUS  OUTPUT
*&---------------------------------------------------------------------*
*  PBO Основного экрана
*----------------------------------------------------------------------*
MODULE pbo_0200_status OUTPUT.
  lcl_report=>pbo_0200_status( ).
ENDMODULE.                 " PBO_0200_STATUS  OUTPUT
*&---------------------------------------------------------------------*
*&      Module  PBO_0200_CONTROLS  OUTPUT
*&---------------------------------------------------------------------*
*  PBO Основного экрана (Управление)
*----------------------------------------------------------------------*
MODULE pbo_0200_controls OUTPUT.
  lcl_report=>pbo_0200_controls( ).
ENDMODULE.                 " PBO_0200_CONTROLS  OUTPUT
